<?php

return [

    'header' => [
        'title' => '在巴厘岛找到属于您的家',
        'description' => '我们提供精心挑选的房屋，适合月租和年租，专为真正的生活而设计，超越短期住宿',
    ],

    'our_story' => [
        'title' => '我们的故事',
        'description' => "在巴厘岛找到一个家并不总是简单的。许多地方是为几晚住宿而设计的，而不是为了生活。我们采取不同的方法，只专注于为日常生活而建造的房屋。<br />
        <br />
        <b>So Living Bali</b> 是为那些选择在巴厘岛生活而不仅仅是访问的人而创建的。因为在这里找到合适的家并不总是容易的。在不清楚的系统、无穷无尽的选择和不总是支持日常生活的空间之间，这个过程可能会让人感到不知所措。<br />
        <br />
        我们在这里带来清晰、关怀和更周到的找房方法，由当地理解和现代生活方式塑造。<br />
        <br />
        <b>开始您的生活体验</b><br />
        探索我们精心挑选的房屋，找到适合您生活方式的地方。",
    ],

    'our_values' => [
        'sub_title' => '我们的价值观',
        'title' => '我们的立场',
    ],

    'cta' => [
        'title' => '正在考虑在巴厘岛生活吗？',
        'description' => "分享您正在寻找的内容，我们将帮助您找到适合您生活方式的家",
        'button_name' => '在WhatsApp上与我们聊天',
    ],

];
